let a = [
        'Салиманов ',
        'Эльмар ',
        'Русланович',
        'Студент',
        'Среднее',
        'Первая',
        'ГБПОУ "Оникс"',
        'Организация сетевых технологии',
        '-'
];

// -------------------------------------------------------------------------------------------------------------

document.write('<b>'+a[0]+a[1]+a[2]+'</b> <br><br>');
document.write('<i>Должность: </i>'+a[3]+'<br><br>');
document.write('<i>Уровень образования: </i>'+a[4]+'<br><br>');
document.write('<i>Категория: </i>'+a[5]+'<br><br>');
document.write('<i>Образование: </i>'+a[6]+'<br><br>');
document.write('<i>Дисциплина: </i>'+a[7]+'<br><br>');
document.write('<i>Примечание: </i>'+a[8]+'<br><br>');